export const txts_data = [
    {
        value: 1,
        page: "article01",
        title: "2014 메모: 다름",
        href: "/texts/article01",
        author: "오은",
        txt: `현대미술이 하나의 컨벤션인 이상, 계속해서 이어지는 무엇인 이상, 다름을 위한 다름은 정말 나쁜 것일 뿐일까? 시간축의 어느 특이점, 혹은 임계점 이후로 '현대미술' 은 정말로 자가발생적인 무언가가 되었는데..<br><br>

        예를들어 앵포르멜이 그 모습으로 전개될 수 있었던 것은 그 시대에 어떤 추진력, 즉 깃드는 것이 형성 될 수 있었기 때문이다. 그것은 때때 마다 어떤 시대정신, 시간성 같은 것들을 만들어냈다. 그러나 지금은, 앵포르멜적인 격정적 표현을 해놓고, 그것을 전쟁의 상흔에 대한 폭력적 표현이라고 말할 수 없다. 이제 제시된 그 어떤 것에도 적절한 깃드는 것이 없다. 작가가 뭘 만들어놓고 이게 뭐다라고 주장할 수 있는건 뭘 주워왔을 때 뿐이다.<br><br>
        
        만약 인상주의를 참조한 풍경화를 그리는, 누군가가 있다면, 그리고 그 작품이 지금의 미술이라고 주장할 수는 없을지라도 무가치한 것은 아니라면?  과다하게 평평한 / 민주적인 / 고루한 / 절대적으로 상대적인 시각을 배제했을때 예술가가 그리는, 만드는 무언가가 어떤 것임을 주장하기 위해서 다름을 위한 다름을 추구하지 않을 수 없는데 이 때 '다름'에 대해서 역사적인 여러 시점을 종합적으로 숙고해 본다면?`
    },
    {
        value: 2,
        page: "article02",
        title: "2014 메모: 기시감/데자부",
        href: "/texts/article02",
        author: "오은",
        txt: `'오늘' 더 이상 현재-지금은 없다. 오늘의 지금은 일종의 기시감 덩어리이자 데자부의 총체로 이루어져있다. 변화된 미디어 환경, 주거환경, 포스트-전지구화, 기대 감소의 상황 등등은 오늘의 인간이 오늘을 살 수 없게 한다. 오늘의 인간은 마치 시뮬레이션 게임 속의 npc 캐릭터, 아니 사실 그냥 스크린 앞에서 순서에 맞게 버튼을 누르는 그 순간처럼 삶을 살게 되었다.<br><br>

        게임은, 인간의 행동 유형/기억 들을 계량화/ 추상화 / 모듈화 하여 제 규칙으로 삼았다. 체스나 마작부터 지금의 가상현실 게임까지. 그런데 00년 이후, 소위 '인터넷 이후'의 상황에서, 게임은 그자체로 '리얼한' 어떤것이 되었다. 평론가 아즈마 히로키가 진작 분석한 것과 유사하게, 어느 시점 이후의 인간은 말그대로 '게임적으로' 사고하고 판단하게 되었다. 게임을 즐기지 않는 사람은 어떻냐고? 엄밀히 말하면, 문화컨텐츠로서 '게임' 에 국한되는 이야기는 아니다. 사실 그래서 아즈마 히로키의 '게임적 리얼리티' 라는 말을 사용하기보다, 새로 고안된 용어가 필요하겠지만..<br><br>
        
        예를 들어보자. 인터넷이 공기처럼 되어버린 어느 시점 이후, 지리학자나 특별한 취미를 가진자가 아닌이상 지도는 더이상 지도가 아니게 되었다. 맛집 검색, 아니 더이상 검색이라고 부를수도 없다. '빅데이터' 대체 그게 뭔진 모르겠지만, 아무튼 그런 것들은 모든 경험들을 레디메이드화한다. 웃긴 소리일지 모르겠지만, 한국의 상황에서는, '지식인' 같은 것도 한 예가 될 수 있을 것이다. 그런 것들은, 아니 정확히 말하면 그런것들을 별다른 숙고없이 공기처럼 느끼고 살아온 삶은, 현재를, 바로 지금을 과거와는 어떻게 다르게 느끼게끔 하는가? 문학, 영화, 티비, 어쩌면 초기 인터넷 까지도, 2010년대의 시공과는 본질적으로 다를것이다. 이제 삶은 우리 머리속에서 그야말로 '게임적' 으로 구성되고 돌아가는 무언가가 되었다. <br><br>
        
        동굴벽화가 처음 어딘가 동굴에 그려졌을 때 부터, 모든 미디어는 인간에게 편의와 더불어 경의와 두려움의 대상이었다. 증기기관과 디젤엔진은 윌리엄 모리스와 보치오니를 낳았다. 그런데, 이런 지겨운 순환이 100년째 반복되고 난 뒤의 인간들, 바로 우리들은 지난 시간들로부터 무엇을 보았을까? 가깝게는 90년대, 포스트 휴먼의 논의들이 새로운 과학기술과 그것이 그리는 뉴밀레니엄을 바라보는 방식은 어떠했는가. 00년대의 뉴미디어, 넷-뭐시기들은 어떠했는가?<br><br>

        컴퓨팅인터페이스 기술의 선구자 더글러스 앵갤바트는, 60년대에 이미 훈련이 필요한 것은 컴퓨터가 아니라 인간이라고 생각했다. 그런 접근이 옳다거나 그런 걸 떠나서, 미디어는 언제나 주어진 무언가였고 인간은 그에 적응하거나 부적응하여 좌충우돌할 따름이었다. 문제는, 산업혁명이래로 대충 그런 좌충우돌의 시간이 100년이 넘었다는 것이다. 어쨌거나 지난 시간의 교훈에 따르자면, 지금의 '게임적' 상황이, 전래가 없든 심대한 위기든 어떻든, 그에 적응하여 거듭나야 한다는 것, 아니 잘 훈련된 오퍼레이터가 되어야 한다는 결론이 나온다.<br><br>

        공허의 미디어, 현재를 살지 못하게하는, 피한다고 피할수도 없는 그것에 대응하여 훌륭한 조작자가 되는 방법에는 무엇이 있을까? 그에 맞춰 최적화된, 그러니까 '내땅' 을 잃지 않으면서 (아니 그건 적이 아니니까 우리는 땅을 잃을 염려는 없을 것이다) 그러니까, 그래 등산복 아저씨가 하는 말처럼 그냥 더불어 사는 방법같은 거 말이다. 모자르다면 상부상조? 상생? 뭐든. 그렇게 탄생한 조작자는 아마도 , 마이너리티 리포트같은 '인간성' 은 없겠지만, 최소한 예언자들을 구하지도 않을 것이다. 다 무너져 폐허가되버린 성채의 벽돌 하나까지 부숴버리려는 집착자가 되지도 않을 것이고, 다시 성을 쌓으려 하지도 않을 것이다. 어쩌면 다시 성을 쌓을 수는 없는 건지도 모르겠다.<br><br>

        공허에 공허로 대응하는 방법, 그대로 돌려주기, 미러링, 전유. 그런 방법들은 적어도 지금은 명이 다한 것 같다. 이것은 '만남을 찾아서' 같은 걸 추구해야 한다는 소리는 아니다. 아무튼 지금은 그렇다는 것이고, 앞으로는 어떨지 모르는 일이다. 그런데 이렇게 말하고 보면 우스운게, 지난 시간 어느 때 보다도 가장 현재를 사는 것 처럼 느껴지기도 한다는 것이다. 그래서, 지난 시간의 인간과 가장 큰 차이점은, 비꼬지 않겠다는 것이 아닐까? (꼬인 마음 없이 돌파하겠다는 그 동세) 이 무슨 세상 모든 농담을 모욕하는 소리같겠지만, 그런건 아니고, 훌률한 농담은 여전히 훌륭한 농담이다. 유효한 전선에서의 전략은 여전히 유효하다.<br><br>

        그렇게 탄생한 예술품이, 기시감에 사로잡힌 ‘오늘’처럼 기시감으로 그치지 않고, 숙련된 조작자가 만들어낸 훌륭한 공예품이 되려면 어떻게 해야할까? 그렇게 탄생한 결과물들과, 지난 시간속 그것들과의 가장 큰 차이점은 아마도 미학화된 삶의 결정이라는 점 아닐까? `
    },
    {
        value: 3,
        page: "article03",
        title: "2015 메모: 깃드는 것",
        href: "/texts/article03",
        author: "오은",
        txt: `왜 우리는 이전 시대에서 처럼 작품 자체에 주목해서 말하기가 힘들까? 말을 할 수 조차 없는 건 아니다. 사실 다들 이미 알고 있기 때문이 아닐까? 별로 새롭지 않다는 걸. 아주 미묘하게 인프라 씬 하게 새롭지만 그건 어떻게 옛날 처럼 말로 구제될 만한 그런것은 아니기 때문에?<br><br>

        여전히 훌륭한건 나오지만 그런건 정말 한두개일 뿐, 아마도 전체 전선이 정체되었기 때문일까? 어떤 변화를 추동하는 힘이 모두 소진된 시대, 그래서 다같이 약진한다는 기분 혹은 어떤 고양감을 갖기 어려운 상태 그 때문에 어떤 문화적 상황의 열매로서의 작업들도 통째로 소진되는 상태?<br><br>
        
        우리가 앞으로 강하게 나아가기엔 지난 시간들 사이에 겹겹히 쌓인 교훈들이 너무나 많다. 인간은 실수를 반복 한다지만, 그건 실수를 피하려고 하지 않는다는 뜻이 아니다. 그 ‘실수’가 반복 될지 말지는 결국 무엇이 실수였는지를 판단하는 방식에서 갈린다.<br><br>
        
        예를들어 하종현에겐 ‘자연으로의 통로’ 라던가 ‘허물을 벗는 길’  같은 말들이 적용될수 있다. 그렇다면 유사하게 (필립다장이 하종현과 라이먼을 대조하는 대목을 상기하면) 물질성을 다뤄보고자 하는 나는, 대체 어떻게 설명해야 할까?<br><br>

        그는 스크린의 감각과 대조되는 하종현의 물성을 강조하지만, 내가 다루는 물성은 결국 스크린의 그것이다. 말하자면 3d 모델링, 맵핑,  렌더링 같은 거다. 이를 통해 탄생한, 어쩌면 "접합"에서 흘러내리고 튀어나오고 다시 밀어진 물감의 지층들과 유사한 그 무엇에 깃들 만한 정신은 대체 어떤 것일까? 어쩌면 ‘깃드는 것’ 자체가 무효화된게 아닐까?<br><br>

        (예를 굳이 들자면 ‘베이퍼 웨이브’의 그것과는 다르게) 나는 어째서 같은 감각? 을 토대로 하면서도 과거의 물질적 감각에 더욱 끌리는 것일까? 스크린의 비물질적인 상황들에는 왜 어떤 종류의 의미부여도 하기 싫은 것일까? 만일 그런 비물질적인 상황들을 미디엄으로 사용할 때에도 그것은 언제나 실제 물질을 다루는 것의 역으로 상정하게 된다.<br><br>

        하종현에게는 ‘물질너머 발생하는 그 어떤 것’ 이 중요했겠지만..`
    },
    {
        value: 4,
        page: "article04",
        title: "2015 메모: 낡은 도판",
        href: "/texts/article04",
        author: "오은",
        txt: `생각해보면 미술에 대한 동경은 어린 시절 마티스 도록을 들여다보면서 부터 시작되었다. 그리고 이는 지금도 변하지 않아서, 그것이 퇴행적이거나 말거나 내가 즐거운 순간은 과거의 위대했던 성취에 잦아들 때다. 실제로 살아보진 못했지만, 어떤 ‘발전’을 꿈꾸고 그것의 실현을 위해 내달리던 시대를 ‘추억’하는 것. 그러나 이는 상당한 우울감을 동반한다. 왜 나는 하필 이런 시대를 살고 있을까? 무책임한 감정들이, 마치 참전자들의 ptsd 마냥 올라온다. 그러나 한편으론, 그런 우울보다도 과거를 넘어서 보고 싶다는 열정에 사로잡히기도 한다. 이는 그 실현가능성과는 무관하게 오는데, 어떤 열정에 사로잡히는 그 고양감의 순간이 중요하다. 그것은 상당히 중독적이며, 아마도 오늘의 어떤 불능성에 기인할 것이다.<br><br>

        그런데 이런 감정, 감각은 ‘가짜’ 디지털 빈티지 필터가 적용되어 떠도는 사진들의 휘발성이 아니라, 오래된 책 냄새가 풍기는 도록과 그 도판의 무거움에서 더 강하게 온다. 그러나 이는 단지 스크린의 이미지와 대비되는 책의 물질성이나 원본성 때문만은 아니다. 전설적인 도판에서 느껴지는 특별한 애상감은 단순히 오래된 이미지의 앤티크(Antique)함에서 오는 것이 아니라 그것의 출처와 맥락과 위계를 성찰할 수 있는데서 온다. 이는 일종의 신비감, 경탄이지만, 그 충격은 맥락을 모르기 때문이 아니라 오히려 잘 알기 때문에 발생하는 현재와의 충돌이다. 요컨대 이는 과거와 현재의 낙차에서 발생한다. 도판을 한참 들여다보고 있을때 느껴지는 바로 그런 즐겁지만 우울한 감정, 환기되는 과거의 성취와 열정, 고양감을 통해 한심한 오늘에서 도피해보고자 하는 충동. 이런 상태를 나는 ‘도판 감각’ 이라고 부른다. 이는 이미지로부터 비롯되는 감각인 것은 맞지만, 오늘날 이미지 일반의 조건에 대한 것은 아니다. 특정한 ‘도판’ 을 출발점으로 삼는, 현대미술과 구체적인 작품에 대한 이야기이다.<br><br>
        
        어쩌면 이런 태도는 종교적 순례 행위에 비유할 수 있을 것이다. 오늘의 시공에선 증기처럼 흩날릴 뿐, 과거에 행했던 어떤 기능-권능들을 모두 상실한 것처럼 보이는 유산들, 도판들을 하나하나 들여다보며 모종의 고양감에 사로잡히는 이상한 경향은 마치 순례자의 그것과 유사하다. 그러나 그 '순례’의 대상이 된 작품을 실제로 보고, 마주하는 일은 오히려 기피되는 경향이 있다. 많은 경우, 과거의 작품들은 실제로 다시 보기 어렵다. 그것들은 대부분 미술관 수장고의 어둠 속에 있다. 다시 전시 되는 경우라 해도, 그것은 도판으로서 주던 감흥을 주지 못한다. 스크린의 시대에 작품의 힘은 실제로 볼 때 곧잘 감소된다. ‘인증샷’을 찍는 순간, 인증샷이 아니더라도 기록용 사진을 스마트폰으로 찍고 저장하는 순간, 이상하게도 작품의 아우라, 혹은 물신성, 혹은 정신성, 혹은 깃들던 것은 휘발되고 만다. 앞에서 언급했듯이, 도판 감각은 ‘충격’ 으로 부터 온다. 오늘의 미디어 조건에서는 전설적인 작품을 실제로 봐도, 오히려 충격이 감소하고, 때문에 권장되지 않을 수도 있다. 직접적으로 얘기하자면, 이 도판 감각이란 대부분 책에 틀어박혀 있을 때 온다. 반복적인 도판 감각이 이를 ‘순례’ 행위에 비견할 만하게 만들어 주는 것이다.<br><br>
        
        이 지점이 곧 작업의 출발점이나 다름이 없다. 그러나 이는 단순히 개인적 관심의 대상에서 출발한다는 것은 아니다. 또한 과거의 옹호나 오마주를 위해서도 아니며, 과거를 재료처럼 다룰 수 있게된 오늘의 상황에 대한 재설정을 시도해보려는 것이다. 이를 위한 실천 단계로서, 나는 크게 세 단계로 나누어지는 법칙을 세웠다. 1) 첫번째 단계는, 미술사적 범본들을 조사 연구하고 이를 '광산'화 하는 과정이다. 이 때, 연구 대상들의 역사적 평가나 맥락 보다는 연도 중심으로, 연대기적인 단순 나열 방법을 사용한다. 2) 두번째 단계는, 첫번째 단계에서 만들어진 광산에서 인용의 대상을 결정하고, 실제 작업 과정을 설계하는 단계이다. 이 때, 무분별한 혼성을 피하기 위해 논리적 기준을 설정한다. 또한 계획만으로 작품의 최종형태를 확실히 예측할 수 없도록, 추상적 작업 단계를 설계한다. 3) 마지막 단계는, 두번째 단계에서 설계된 과정을 실제로 적용, 구현하는 제작 단계이다. 추상적으로 설계된 과정을 실행할 때 발생하는 기술적 문제들은, 결과물의 물신적 성격을 강화하는 것에 초점을 맞춰 해결하도록 한다. 이렇게 제작된 작품들은 과연 무엇을 증언하게 될까? 최소한 과거를 과거로서 대하고 존중할 때, 오늘이 살아날 것만은 분명해 보인다.<br><br>`
    },
    {
        value: 5,
        page: "article05",
        title: "2016 메모: 교훈의 집적",
        href: "/texts/article05",
        author: "오은",
        txt: `지난 시대를 ‘불모’ 라고 판단하는 것에는, 모두가 이의가 없을 것이다. 그러나 상황판단 이후에 실질적 작업 전개, 적용이 설득력이 떨어진다면, 결국 그리도 극복하려던 지난 시간의 교훈들로 논파당하고 만다.<br><br>

        작품을 설명할 때, 시대인식을 바탕으로 작품의 형성배경과 분석을 시도하거나, 개인적 경험을 강조하여 출발할 수도 있겠는데(물론 여기서 개인적 경험 은 지난 시대의 그 ‘작은서사’ 와는 다른 것이다. 그냥 거창하지 않다는 뜻에 가깝다) 어느쪽이 나은가 하면, 물론 실제 작업의 과정-구현에 따라 다르겠지만, 글로만 놓고 본다면 후자가 차라리 나아보인다. 개인적 판단들을 강조하는 것 자체가 더 나아서라기 보다는 전자의 서술은 너무 거창한 것이 되어버릴 위험이 있기 때문이다.<br><br>
        
        그것은 어느정도 2016년의 시대상황 때문이기도 하지만(시대성이 존재하지 않기때문에 여기저기서 제 시대의 시대성을 갱신-재규정해보려는 노력이 빗발치지만, 어쩌면 역사이래 처음겪는 큰 변동이라고도 할 수 있는 시기인 탓에, 그 노력들은 계속 빗나가고 만다)그런 접근법을 취해왔던 작가들의 사례를 한번 상기해 본다면 또 꼭 시대성 때문 만은 아닌게 드러난다.<br><br>
        
        예를 들어 요셉보이스 같은 작가는 어떠했는가? 조셉 코수드는 어떠했는가? 시대-파악 자체로부터 출발하는, 혹은 최소한 그렇게 언술되는 작품들은 언제나 위험부담이 있다. 이는 ‘작가’ 로서의 시대-파악 이라는 것이 과학적이기보다는 자의적일 수 밖에 없다는 이유도 있겠지만, 어쩌면 예술가라는 직능 자체 때문일지도 모른다. 매번 작업은 비과학적이라고, 사실 아무리 잘 조직된 발화를 하고 서술을 해도 근본적으로는 주술적일 수 밖에 없다는, 좋게 말하면 ‘통찰’에 기반을 두고 있다는 점이 짜증나는 일이었는데, 어쩌면 정말 ‘과학적인’ 접근법을 취하고 싶다면 최소한 연구자를 하던지 아니면 미술을 하지 않는 것이 맞는 것일지도 모르겠다. 진정한 인재는 ‘상’을 다루는 미술에 천착하지 않는다 했던가? 르네상스적 미술-과학-기술-철학의 지식인 모델이 다시금 떠오른다.<br><br>

        자신을 이전 시점까지 진행된 모든 미술-역사가 끝난 자리에서 출발하는 무엇으로 상정하고, ‘교훈’ 들을 재조직 한다는 것. 그런데 그것이 ‘교훈’ 인지 아닌지는 어떻게 판단하나? 역사에 대한 해석에 따라, 어느 부분이 교훈인지가 갈릴 텐데, 작업이 교훈들의 재조직 이라고 언술 한다면, 내가 전거로 삼는 것들이 전부 교훈적인 것이라는 뜻이 된다. 그것은 곧 관점이 되고, 결국 논란이 될 수 있을 텐데, 어쩌면 그렇기 때문에 중요한 것일까? 근과거의 작가들 또한 유사한 태도를 많이 취했지만, 제 자리-살아야하니까-의 확보를 위해, 그것을 ‘농담’ 정도로 규정하는 경우가 많았고 이는 결과적으로 판단유예의 시공하에서 정말로 생명을 연장시켜주었다.<br><br>

        그런데 그러한 방법 역시 지나간 후에 사이비-훈고학적 태도를 취할 때, 엔드폼이 농담에 그치도록 설정한다면, 결국 또다시 ‘과거를 저열하게 반복’하기 십상 이니까, 정말로 ‘훈고학적’ 태도를 취해야하는 것일까? 그렇다면 그 결과물은 무엇이 될까? 정말 신고전주의? 만약 20세기를 DB로 삼는 신고전주의-같은 것이 귀결이라면, 낭만주의는 무엇이 될까?`
    },
    {
        value: 6,
        page: "article06",
        title: "2016 메모: 강령술",
        href: "/texts/article06",
        author: "오은",
        txt: `지난 약 40년에 걸쳐, 과거의 것들을 공격적으로, 전복적 의미로서 사용했던 방법론들이 남긴 성취는 크다. 그러나 사회문화의 잠재적 가능성이 서서히 사라지고, 성장 동력마저 사라져 가는 바로 지금의 상황에서, 반복되는 전유와 해체의 전략들은 이제 그 힘을 완전히 상실한 것처럼 보인다.<br><br>

        웹 3.0, 포스트 인터넷 등을 논하는 미디어 환경 속에서, 한때 ‘인용의 조직체’, ‘궁극의 리스트’ 등으로 표상되고 점유되었던 먼 과거와 그를 통해 구성된 근과거는, 2010년대의 시점에선 모두 실체 없이 부유하는 증기-데이터 신세가 되어 이제 실재와 완전히 싱크하기만을 기다리고 있는 형국이다. 이런 상황에서 미술작품은, 역시 그 데이터들처럼 공허로 흩날릴 뿐 과거에 행했던 어떤 기능-권능들을 모두 상실한 것처럼 보인다. 여기에 대응하는 작업방식이란 어떤 것일까?<br><br>
        
        바스러지는 현재 속에서 어떤 이들은, 스스로 일종의 넝마주이이자 순례자가 되려고 한다. 그를 통해 끝나버린 한 시대를, 어떤 황금기를 역사화하고, 흩날리는 지금을 붙잡고자 하는 것이다. 이들은 가상적 잔해들 사이에서, 즉 레티나 스크린에 출력된 폐허의 이미지-데이터들로부터 쓸만한 것들을 긁어모으는 넝마주이이다.<br><br>
        
        하지만 그 넝마주이는 고결한 순례자이기도 하다. 주워모은 잔해들 속에서 유물들을 찾아내고자 그들은 위대했던 과거로 순례를 떠난다. 나는 그들 중 하나이고 싶고, 내 작업은 그렇게 발견한 유물들을 재료로, 이 괴상한 시대의 물신을 제작하는 방법에 관한 것이면 좋겠다. 그렇게 탄생한 결과물은 과거를 박제하고 숭배하는 물신이라기 보다는 유물들을 사용해 자신을 방어하는 일종의 강령술에 가깝다. 과연 이러한 실천은, 정말로 ‘오늘’을 확보하는데 성공할 수 있을까? 지속적인 실험을 통해 이를 가늠해 보려는 것이 현재 나의 목표이다.<br><br>`
    },
    {
        value: 7,
        page: "article07",
        title: "2016 메모: 순례자",
        href: "/texts/article07",
        author: "오은",
        txt: `오늘날 과거의 힘은 그 어느 때 보다도 강력해졌다. 실재는 이제 한갓 데이터가 되어 증기처럼 둥둥 떠다니고, 오래된 것들, 이미 죽었어야 마땅한 것들이 주는 충격과 경의는 계속해서 강해지며 오늘을 지배하고 있다. 실제로 겪어보지도 못한 과거가 마치 직접 경험한 것처럼 노스탤지어를 유발하고, 문화/예술에서 20세기적 템플릿은 끝없이 되살아나며 오늘을 옥죄어 온다.<br><br>

        하지만 더 큰 문제는 이러한 상황을 인식한다 한들, 그 무한한 루프에서 빠져 나갈 방도가 잘 보이지 않는다는 것이다. 과거의 매혹을 의식적으로 거부하려 해도 결과적으로 지난 시간의 어딘가에 수렴하는 작은 루프를 만들게 될 뿐이고, 반대로 과거를 의식하지 않는다고 해도 그 결과 역시 현재와 미래를 이야기하지 못하는 방언이 되어 산산히 흩어질 뿐이다. 정과 반이 투쟁한 결과 합은 끝없이 지연되는, 과거가 현재를 전유하는 세계. 이 상황에 대한 해답은 정말로 과거의 완전한 망각 밖에 없는 것일까?<br><br>
        
        돌아갈 수도 나아갈 수도 없는 막다른 골목에서, 과거의 그림자에 어떻게든 대응해 보려는 충동은 근년의 작업의 원동력이 되었다. 위대했던 과거를 딛고 재출발하기 위한 가장 빠른, 오늘의 상황에 부합하는 방법은 어쩌면 과거를 잊혀질 때까지 반복적으로 기리고 순례하는 것은 아닐까? 새로움의 충격이 낡음의 충격으로 대체된 상황, 곳곳에서 유령처럼 출몰하는 과거의 소산들과 정면으로 싸워서는 승산이 없는 것 같다. 이러한 상황에서 마치 순례자에 비유되는, 어떤 성찰적 태도를 취하게 되는 것은 자기방어에 불과할까, 아니면 하나의 길일까? 이것은 또 하나의 전유일 뿐일까, 아니면 새로움일까?`
    },
    {
        value: 8,
        page: "article08",
        title: "거슬러 오늘로 향하는 법 : “기도하는” 조형의 원리 _ 황재민 평론가",
        href: "/texts/article08",
        author: "황재민",
        txt: `&nbsp;작가 오은과 정재용은 2014년 11월부터 프로젝트 그룹 789의 멤버로 작업을 진행했다. 789는 ‘정신과 시간의 방’(이하 ‘정시방’)이라는 이름으로 2015년 4월 1일부터 총 367일, 약 1년에 달하는 시간에 걸쳐 몇 가지 규칙 아래 작동하는 공간을 기획했는데, ‘정시방’은 당시 서울의 미술-환경에서 새로운 주제로 가시화됐던 ‘신생공간’의 성격과도 겹쳐 보이면서 주목을 받았다. 그렇지만 ‘신생공간’이라 불렸던 몇몇 공간, 혹은 맥락과 같은 것이 제도적 미술의 외부에서 정상 작동하는 것처럼 보이는 가상 환경을 만들어 일종의 바깥을 활성화하고 그를 통해 미술을 가능하도록 만드는 여러 기술적 장치를 재정의하는 일에 일시적으로 효용을 발휘했다면, ‘정시방’ 활동의 중점은 거기에만 있진 않았다.<br><br>
        
        &nbsp;789가 사용한 “정신과 시간의 방”이라는 이름은 만화 《드래곤 볼》에 등장하는 가상의 공간으로부터 빌린 것인데, 극의 설정에 따르면 “정신과 시간의 방”에서의 1년은 바깥에서 하루의 시간에 해당하므로 등장인물은 이 공간을 통해 극의 내부 세계에서 발생한 갈등과 문제를 해결하기 위한 충분한 시간을 확보할 수 있다. 789의 ‘정시방’은 《드래곤 볼》의 이런 설정을 차용해 비유적 형태의 공간을 임대한 셈인데, “정신과 시간의 방”이 노력을 통해서 승리한다는, 소년 만화의 서사 구조를 이행하는 기능을 했기 때문에 789의 ‘정시방’ 역시 열심히 노력하여 무언가를 얻어내고 성취하고자 하는 연습의 장소로 작동했다. 연습의 장소로서 ‘정시방’은 참여 멤버들이 작업을 전시하는 실험장처럼 쓰였는데, 멤버들이 다루는 매체가 대개 회화 혹은 유사 회화 형태의 오브제로 일관되었기 때문에 공간은 어떤 매체성을 실험하기 위한 장소이기도 했다. 아마 이것이 ‘정시방’이 ‘신생공간’으로 호명되었던 공간들과 차별되는 지점으로, 네 명의 멤버가 2주 간격으로 하나 이상의 신작을 제작해 발표한다는 규칙 아래 전시를 강제 회전시킬 때 공간은 개방된 작업실과 전시 공간의 사이 어딘가에 위치하면서, 미술 전시가 작동하는 방식을 특유의 방식으로 재정의했다.<br><br>
        
        &nbsp;《드래곤 볼》 속 “정신과 시간의 방”의 속성, 시간이 바깥 세계보다 느리게 흐른다는 공간적 특성은 장르의 서사 구조인 ‘노력과 승리’를 가능하도록 하는 중요한 조건이다. 그렇지만 789의 ‘정시방’에서 이런 시공간의 곡예가 가능할 리 없고, 공간은 만화적 논리가 아니라 현실의 논리를 따르므로, ‘정시방’에는 드라마틱한 노력도 드라마틱한 승리도 존재하지 않는다. 이 낙차를 인지한 채 789가 연습을 지속하기 위한 규칙을 강제할 때, 이는 닫힌 형태의 가상적 시간성을 구현하는 일에 일조하며 공간 차원에서 ‘무시간성’을 구현하는 매개가 되었다. 이 ‘무시간성’ 혹은 그 비슷한 무엇에는 노력과 연습이 곧 긍정적 성취, ‘승리’로 연결될 리 만무하다는 자각이 있고, 그 배경으로는 비유적 층위에서조차 승리를 상상할 수 없는 듯 보이는 오늘에 대한 시공간적 인식이 잠재해 있다.<br><br>
        
        &nbsp;작가 오은과 정재용이 공유하는 것은 무엇보다도 이와 같은 인식이다. 두 작가는 나름의 방식을 통해 오늘을 파악하는데, 공통되는 이해는 오늘이 존재감을 상실한 무력한 시간대라는 점이다. ‘오늘’은 새로움의 갱신을 통하여 연결/지속되는 시간이 아니라 과거의 침입과 투사를 허용하며 유지되는 일종의 가상이다. 오늘의 새로움과 과거의 위대함 사이에서 애매하게 잔존하는 오늘의 ‘오늘’은 두 개의 서로 다른 가치 중 어느 쪽과도 관계하지 못하는 채 단순히 힘이 없다. ‘정시방’에서 전시된 오은과 정재용의 작품은 전유라 부를 수 있을 방법론을 통해 과거의 작품이 만들어진 방식을 모방하고, 그 결과물로 추상적 형상의 회화, 혹은 회화적 오브제를 도출하는 것을 목표로 했다. 이는 ‘오늘’에 거주할 수밖에 없는 개인으로서, 시간의 영향을 긍정하고 가능한 적응의 방법을 찾으려는 시도인데, 다양한 역사적 시간대로부터 비롯한 방법론이 뒤섞인 이들의 작업은 ‘무시간성’을 임의로 구현하는 ‘정시방’ 공간의 내부 논리와 적절하게 공명하면서 관계가 없는 시간을 섞는 무차별적 전유 행위에 최소한의 타당성을 부여했다.<br><br>
        
        &nbsp;‘정시방’은 1년의 시간이 다 지나자 연기 없이 활동 종료를 공표하고 문을 닫았다. ‘정시방’의 종료를 곧 유예된 시간이 허용하는 기회와의 절연이라고 한다면, 각 멤버들의 작업과 인식 역시 ‘정시방’을 전후로 많은 변화가 있었을 것이다. 이들의 연습이 ‘오늘’이라는 조건을 어떻게 다룰 것인가 고민한 결과라고 했을 때, ‘정시방’ 이후 바뀌어야만 했던 것은 바로 작업을 지속하기 위한 방법이었다. 오은과 정재용이 2018년 4월부터 5월까지 진행했던 2인전 《boon》에 기록된 것은 이런 목적 아래 변화 혹은 발전을 추구한 결과물로, 《boon》에서 이들의 작업은 연습적 행위와는 조금 다른 목표를 지향하여, 말하자면 연구에 가까운 모양을 가졌다.<br><br>
        
        &nbsp;두 작가의 이전 작업과 비교해 볼 때, 전시 《boon》에서 눈에 띄는 것으로는 인용 대상의 변화와 그로 인한 외피의 변화가 있다. 두 작가는 ‘정시방’ 시기부터 지리적으로, 또 역사적으로 가까운 과거, 한국의 근현대 추상 미술을 전유 대상으로 사용했지만, 전시에서 이런 과거는 보다 직접적으로 인용되기 시작한다. 그 결과 《boon》은 20세기 한국 미술의 인상과 시각적으로 밀접한 외양을 갖는데, 그에 따라 전시장은 무채색의 기시감이 펼쳐지는 공간이 되었다. ‘정시방’ 시기 진행되었던 두 작가의 전유 행위가 한국의 20세기 미술을 동시대 서구의 추상이나 역사적 추상 등과 같은 차원의 자원으로 설정한 다음 각각의 구간을 여러 갈래로 교차시키며 엮어냈다면, 《boon》에서는 보다 특정한 구역을 설정하려는 의지가 존재하고 그것이 전유 대상에도 영향을 미친다.<br><br> 
        
        &nbsp;전시에서 한국의 근현대 추상은 두 작가가 (재)제작한 조형의 갖가지 부분을 넘나들며 인용된다. 그렇기 때문에 전시를 살피다 보면 어째서 한국의 가까운 과거가 보다 직접적인 주제로 큰 참고가 되는지, 그 사정에 대해서 생각해보지 않을 수 없다. 여기에 처음 떠올리기 좋은, 가장 단순한 이유는 두 작가가 큰 틀에서 ‘한국 미술’의 당사자라는 사실이다. 그렇기에 과거를 대상물로 정하고 인상 차원에서 모방/참조하며 복제하는 ‘정시방’ 시기의 작업을 확장할 때, 한국의 근현대 미술을 특정하는 것은 ‘랜덤’한 전유의 방법을 벗어나서 조금 더 구체적인 방법론을 형성하는 계기가 된다. 보다 실용적인 측면에서도 동시대 한국의 미술가가 한국의 근현대를 인용 대상으로 삼는 일에는 이점이 있는데, 자료에 대한 접근이 비교적 수월하여 전유를 위한 데이터베이스를 형성하는 일이 용이하기 때문이다. 이처럼 전유의 방법론이 부분적 수정을 거칠 때, 그것은 연습장의 논리로부터 탈피하는 방법이 되기도 하고 지난 동시대 추상의 어떤 경향, ‘좀비 형식주의’zombie formalism이라 명명된 문법으로부터 멀어지면서 나름의 영역을 확보하는 방법이 되기도 한다.<br><br>
        
        &nbsp;‘정시방’에서 진행된 오은과 정재용의 작업에는 역사적이거나 동시대적인 조형을 모방하는 방법을 통해서 ‘좀비 형식주의’ 추상의 문법적 구조를 도해하려는 경향이 있었다. ‘좀비 형식주의’란 예술가 겸 평론가인 왈터 로빈슨Walter Robinson이 2010년대의 추상미술을 분석하며 제시한 단어로, 왈터 로빈슨은 몇몇 젊은 작가들이 제작하는 회화 작업이 서로 비슷한 형태로 양산되는 상황을 지적하면서 해당 회화들을 ‘좀비 형식주의’라 명명했다. 이 단어를 통하여 지칭되었던 미적 현상은 한 동안 화제의 대상이었는데, 2014년 12월 큐레이터 로라 홉트먼Laura Hoptman이 뉴욕현대미술관Museum of Modern Art에서 《영원한 지금: 무시간적 세계의 동시대 회화The Forever Now: Contemporary Painting in an Atemporal World》를 기획했을 때 그 화제성이 더욱 커져 많은 이야기를 만들었다. 한국의 동시대 회화를 돌아보았을 때 거기엔 ‘좀비 형식주의’라 꼽을 만한 작업이 몇 없었지만, ‘정시방’에서 진행된 오은과 정재용의 연습은 이와 같은 경향에 관심을 가진 듯 보인다. 허나 ‘좀비 형식주의’의 대표적인 사례로 꼽혔던 작가들이 미적 경향성을 만들어내지 못하고, 이후 임시적인 명명과 이런 저런 악평을 허용했던 유예의 기간이 빠르게 사라지기 시작했을 때 ‘좀비 형식주의’라 불린 어떤 작업의 구조를 파악하는 일은 두 작가에게 더 이상 관심사가 되지 못했을 것이다.<br><br>
        
        &nbsp;《boon》에서 오은과 정재용은 조형적 모방을 통한 탐구를 지속하지만, 궁금증의 대상은 동시대적 실천이 아니라 가깝되 먼 과거의 작품으로 변한다. 대상이 변하면서 작품이 제작되는 방식과 더불어 그것이 내포하는 가치가 지향점이 되는데, 두 작가에게 있어 공통으로, 과거는 오늘-시점의 개인이 구현하기 어려운 능동적 시야를 동력으로 가졌던 공경의 대상이다. 그렇기에 오은과 정재용은 이제 가까운 과거를 탐구하면서 ‘새로움’을 구현할 수 있었던 대단함에 대해 공부하고자 한다. 허나 동시에 과거는 여전히 오늘을 침범하며, 오늘이 제대로 작동할 수 없도록 만드는 주범이다. 그렇다면 과거와 그것이 가지는 대단함을 단순 모방하여 전시하는 것은 오늘의 무력함을 재생산하는 일에 불과하다. 하여 두 작가는 방법으로서 전유가 온전한 형태의 과거를 불러들이는 장치로 귀결되는 것을 피하고자, 조형을 제작하는 방법에 알리바이를 부과한다. 이는 오늘을 침범한 과거를 과거로 대상화하는 일이 되고, 이렇게 과거를 대상화하는 것은 오늘을 지향하는 방법에 대해 고민하는 일이 된다.<br><br>
        
        &nbsp;이를테면 오은은 종종 원본을 인상 차원에서 변용한 다음, 그렇게 제작된 조형을 재조립하는 방법을 취한다. 이것은 조형적 탐구를 위하여 과거와 밀착하되 단순 복사에 국한되는 전유를 넘어서는 형태를 만들기 위한 방편인데, 이런 제작법은 전시된 작업 중 {'<'}17 #11{'<'}, {'<'}s-16-15{'<'} 등의 작업에서 이용된다. 이 작업에서, 작가는 최소 1가지 이상의 작업을 합체시켜서 언뜻 원본의 외형과 비슷하게 보여도 가까이 뜯어 보면 여러모로 상이한, 기이한 형태의 조각물을 만들어낸다. 조각은 전시 《boon》을 통해 오은이 전개하고자 하는 조형적 방법이기도 한데, 예를 들어 {'<'}18 #2(1-62){'>'}의 경우는 하종현이나 박서보와 같은 ‘단색화’ 화가의 앵포르멜informel 회화가 조각으로 번안된 결과물로, 원본 회화의 마띠에르가 조각의 형태로 복구될 때 그 결과물은 마치 괴생물의 토르소를 조소彫塑한 것처럼 기괴한 형태를 보인다. 작가가 원본을 변용하는 방식은 자연스레 대상을 조형 차원에서 비평하는 일과 관련되는데, 여기에 특이한 점이 있다면 이 비평에는 미묘하게 자조적 정서가 뒤따른다는 것이다. 오은의 조각은 종종 속이 비어 있고 작업은 그 사실을 숨기지 않고 노출하는데, 그것은 작품이 원본과는 전혀 다른 재료로 제작되어 조금 더 가볍고 판이한 물성을 갖는다는 사실을 알린다. 이는 모방을 통해서 비로소 감각하게 되는 어떤 ‘위대함’과, 그 ‘위대함’을 렌더링 하고자 했을 때 ‘오늘’의 예술가인 자신이 겪게 되는 과부하에 대한 고백이기도 하다.<br><br>
        
        &nbsp;전시장의 한구석에는 오은이 제작한 작은 조각이 밀집한 구역이 있는데, 여기에 자리를 잡은 점토와 폴리에스테르 조각들은 위대한 과거와 비교되는, ‘오늘’의 자조적 감각을 응축하여 나타내는 듯 하다. 이 구간에서는 권진규와 이우환, 박석원과 같은 가까운 과거가 오귀스트 로댕Auguste Rodin이나 파블로 피카소Pablo Picasso, 장 뒤뷔페Jean Dubuffet와 같은 역사 속 거장과 교접되는데, 여기서 모방은 보다 직접적으로 이루어지고 그러므로 과거는 조금 더 과거 자체로 소환된다. 따라서 누군가는 이 구간을 살피며 과거와 과거 사이의 관계를 이렇게 저렇게 비교해볼 수도 있을 것이다. 예를 들어 여기 위치한 {'<'}17 #20{'>'}은 로댕의 발자크 두상을 인용한 결과물인데, 이 조각의 근처에서는 권진규의 두상 조각이 반복되고 있으므로 어쩌면 이때 권진규와 로댕으로 대표되는, 두 상이한 시간대가 잠시 연결될 수 있다. 널리 알려진 사실로, 권진규는 무사시노 미술대학 재학 시절 시미즈 다카시淸水多嘉示에게서 수학했고, 시미즈 다카시의 스승은 앙투안 부르델Antoine Bourdelle이었으며 앙투안 부르델은 오귀스트 로댕으로부터 가르침을 받았는데, 권진규와 로댕의 접촉은 이 우연한 계보를 상기시키면서 서로 아주 다르게 보이는 시간을 잠시 가깝게 맞닿도록 만든다. 그렇다면 이 구석에서, 오은은 아마도 가까운 과거를 통해 더욱 크고 멀게 보이는 위대함을 매개할 수 있는 모종의 방법에 대해서 생각하고 있는 셈이다.<br><br>
        
        &nbsp;{'<'}18 #5{'>'}와 {'<'}18 #7{'>'}은 권진규의 조각을 본뜬 것으로, {'<'}18 #5{'>'}가 {'<'}지원의 얼굴{'>'}을 전유 대상으로 삼았다면 {'<'}18 #7{'>'}은 권진규의 {'<'}검은 고양이{'>'}에 피카소의 {'<'}고양이{'>'}를 텍스처 차원에서 덮어쓰기 한 결과다. {'<'}18 #5{'>'}는 언뜻 보면 {'<'}지원의 얼굴{'>'}을 충실히 반복한 결과처럼 보이지만, 그 뒷면은 마치 속을 파낸 사람의 머리처럼 빚어져 있어 인상적이다. 이 이상한 사실주의는 조각의 내부를 비우고 껍데기만 남기는 방식으로 위대함을 재현할 수 없음을 자가 폭로하는 오은의 조형적 방법이 구상 차원에서 드러난 결과이자, 리얼리즘 조각으로의 회귀를 꿈꿨던 조각가 권진규의 이상을 아이러니하게 재연한 것처럼 보이기도 한다. {'<'}18 #7{'>'}의 원본인 {'<'}검은 고양이{'>'}는 기지개를 펴는 고양이의 모습을 담은 조각인데, 언뜻 사소한 대상을 조형한 것처럼 보여도 {'<'}검은 고양이{'>'}에서는 조각에 종교적 상징성을 투사하고자 했던 조각가의 정념이 나타나 있다. 하지만 오은의 고양이는 허리와 다리가 비쩍 마르고 얼굴은 어쩐지 웃음을 띤 형상이라, 잘 살펴보아도 종교적 형상처럼 보이지는 않는다. 이처럼 원본을 닮았기에 원본과 비교될 수밖에 없는 몇몇 조각에서, 오은은 조형에 정신을 담아 위대한 무엇을 만들어냈던, 그런 일이 가능했던 과거의 미술에 자신의 미술을 가깝게 갖다 대며 자기-비평을 수행한다.<br><br>
        
        &nbsp;또 이 구석에서 역사적 거장에 대한 매혹과 관심은 종종 흥미로운 방식으로 표출되는데, ‘(ufan)’이라는 부제가 붙은 ‘17’ 시리즈의 몇몇 조각에서 작가는 기자 회견장에서 ‘순간 포착’ 당한 이우환의 얼굴을 조각의 소스로 삼은 뒤 다른 대상과 배합시키며 반복한다. 이것은 생존해있는 역사적 거장에게 존경을 표하는 일처럼 보이기도, 거장을 주제 삼아 농담을 늘어놓는 일처럼 보이기도 하는데, 둘 중 어떤 경우든 ‘(ufan)’ 연작은 위대한 조형을 구현한 과거, 작가가 지속적으로 탐구한 원본이 ‘오늘’ 시간을 어떤 모양으로 통과하고 있는지를 고찰한 결과물처럼 보인다.<br><br>
        
        &nbsp;한편 전시된 정재용의 작업은 대부분 벽에 부착된 평면 작업인데, 그 중 유일하게 평면에 속하지 않는 작업으로 {'<'}TYPE NO.113{'{'>'}'}이 있다. 이것은 연작의 일부이자 작업의 제작 방법을 설명하는 조형 차원의 주석인데, ‘TYPE’은 도장 형상의 작은 목판으로, 작가의 말을 빌면 일종의 ‘데이터’이자, 회화를 재-제작할 수 있는 장치 같은 것이다. 회화를 그리지 않고 도장 찍어 만든다는 것은 회화의 제작 방법을 보다 간편한 방법으로 개선한다는 일처럼 보이기도 하지만, 사실 ‘TYPE’ 연작을 통해 작업을 제작하는 것은 생각보다 수고가 필요한 일이다.<br><br>
        
        &nbsp;전시된 작품 중에서는 {'<'}untitled-18-Ⅳ-001>이 바로 ‘TYPE’ 조각을 활용해 만든 작품으로, 종이 위에 추상적 붓질을 드리운 다음 ‘TYPE’을 그리드 당 두 번씩 찍어 중첩한 결과물이다. 이 중 ‘TYPE’을 이용해서 제작한 그리드는 김환기의 {'<'}무제{'>'}(1966)을 참조한 것이며, 화면을 장악한 추상은 이응노의 ‘군상’ 연작을 참조한 것인데, ‘TYPE’을 도구로 삼아서 과거의 추상을 전유할 때 그것은 거장의 수공적 특성이 살아있는 조형을 깎아내고 보다 정제되고 둔탁한 형상으로 대체하는 일이 된다. 이 과정에서 사라지는 것은 조형의 ‘손맛’, 암묵지 차원에서 매개되는 대단함인데, 이처럼 정재용의 작업에서는 ‘손맛’이 느껴지는 조형적 긴장이 사라지고 평형적으로 표출되는 시각적 균형이 그 자리를 대신한다.<br><br> 
        
        &nbsp;《boon》에서, 오은이 작업을 통하여 조각의 매체성을 실험한다면 정재용의 경우 조형을 구성하는 방법론에 판화적 기법을 적극 도입한다. 작가에게 판화는 무엇보다도 매개하는 매체로서, 이미지를 복제한다는 본래의 기능을 상실하는 대신 “물리적 중간자” 역할을 수행할 가능성을 얻게 된다. 정재용은 특정한 과거의 작업을 몇 가지 정한 다음 방법론 차원에서 혼합하여 화면을 제작하는데, 이렇게 선택되는 재료 중에는 종종 작가 자신의 과거 작품이 포함되곤 한다. 작가의 작업에서, 판화적 방법이 전유를 위한 물리적 중간자 역할을 도맡는다면 갱신된 판화가로서의 작가 자신은 시간을 매개하는 중간자 역할을 자임한다.<br><br>
        
        &nbsp;작가 오은과 정재용은 각각 조소과와 판화과에서 수학했는데, 《boon》에서는 이런 분과적 정체성이 뚜렷하게 활용되고 작업의 매체성에도 적극적으로 기여한다. 이들이 지난 시기 회화적 형태로 과거를 매개했을 때 눈에 잘 보이지 않는 디테일이나 기법적 차원에 과거를 투사하는 방식으로 매체성을 조작했듯이, 《boon》에서는 동일한 방법론이 조각, 그리고 판화라는 매체를 빌어 연속된다. 이들이 특정한 매체를 기반으로 시간을 매개하고 조작할 때, 가상적 시간이 (오늘로부터) 분할된다. 이 분리된 시공간에서 과거는 보다 이상적인 형태로 미화되는데, 그것이 조형에 담길 때 조형은 심지어 과거로도 환원되지 않으면서, 결과적으로 조금 더 유일해진다.<br><br>
        
        &nbsp;두 작가는 작업을 통해 ‘오늘’을 임의로 재규정 할 수 있는 가능성에 대해 다룬다. 허나 오늘을 지탱했던 현대성은 자기충족적이고 독립적인 형태의 규범으로부터 비롯한다. 오늘이 이와 같은 자기충족적 규범을 형성하지 못하기 때문에 무력한 시간이라면, 독립성에 대한 필요를 잠시 외면하고 역사적 사례를 반복하는 것, 전혀 다른 시간의 규범 중 좋은 것을 찾아내어 오늘에 주사하는 것이 대안이 될 수 있다. 그렇게 전유는 나쁜 오늘을 극복하려는 방법이 된다.<br><br> 
        
        &nbsp;하지만 극복은 언제나 쉬운 일이 아니라서, 어쩌면 여기엔 연습하고 연구하는 것 이상의 동력이 필수적이다. 작가 오은은 전시된 몇몇 작품을 “기도하는 마음”으로 작업한 결과물이라고 설명하는데, “기도하는 마음”이란 과거의 위대함이 태동했던 추상적 원점, 오늘날 절대 재현할 수 없을 것처럼 보이는 무엇을 가늠하기 위한 장치처럼 보이기도 한다. 동시에 그것은 (조형에 투사된) ‘정신’의 대체물로, 확신과 의기양양함이 아니라 불확실함과 절실함을 담아내는 마음이다.<br><br> 
        
        &nbsp;오늘, 새로운 조형을 만드는 것은 어려운 일, 어쩌면 그를 넘어 불가능한 일로 보인다. 그렇기 때문에 새로운 조형을 추구하기 위해서, 어떤 작가는 절실한 마음을 갖고 빌어야 한다. 오은과 정재용의 조형에서 관찰되는 자조적인 감정들은 절실한 마음과 불가분으로, 선대의 조형이 갖는 대단함을 재연할 수 없다는 사실을 자각할 때 나타나 정념의 자리를 대신한다. 이것은 한 편으로 불필요할 정도로 부정적인 감정이 아닌가 생각되기도 하지만, 사실 이런 감각은 역사적 거장과 ‘오늘’의 작가로서 스스로를 비평적 타임라인 위에 놓고 내려다볼 때 발생하는 감각이다. 말하자면 작업에 반영된 모든 동기는 어제와 오늘의 격차를 표지하고 오늘의 가능성을 알아보기 위한 일에 쓰이는 셈이다. 오늘은 여전히 지루하게 지속되고 꽤 많은 것들이 이 시간 아래 종속되지만, 《boon》을 통해 두 작가가 펼쳐내는 장면은 오늘의 조건을 검토하는 일 이상의 무엇을 시도하는 것이고 어쨌든 이것은 흔하게 볼 수 있는 광경은 아니었다.<br><br>`
    },
    {
        value: 9,
        page: "article09",
        title: "2017 메모: 조각사의 의문들",
        href: "/texts/article09",
        author: "오은",
        txt: `조각과 회화는 미술의 주된 두 미디엄 분야이지만, 사실 연동될 뿐 전혀 별도의 문제라고 생각할 수도 있다. 입체주의를 예로, 미래주의와 견주면서 생각해보면 확실해진다. 왜 입체주의는 조각이 되지 않았을까? 왜 피카소는 완전한 조각에서는 우상적인/토템적인 것을 주제로 삼고, 정작 입체주의 문제의식의 극점이라고 할 수있는 방향은 레디메이드 꼴라주로 나아갔을까? 생각해보면 다중시적 지각-인식 자체를 구현해보고자 한 입체주의에게 완전한 3D 형상/사물이라는건 애초에 그 문제의식의 출발점이기도 하기에, 굳이 조각으로 귀결될 이유는 없었던 것이 아닐까? 실제하는 것을 지각-인식하는 특정 방법을 평면적으로 구현-제시하는 것이 목표였는데, 결과물이 실제 자체가 되버리면 방향이 틀어지기 때문에.. <br><br>

        또 ‘인상주의 조각’ 이란것은 왜 없는가 를 생각해 봐도 좋겠다. 왜냐하면 ‘인상주의적 조각’ 이랄 것들은 있지만, ‘인상주의 조각’ 은 사실상 불가능하기 때문이다. 부피를 가지는 조각의 특성상 제작시 다시점에서 볼 수밖에 없고, 이는 인상주의의 핵심중 하나인 ‘망막적’ 현상을 구현 불가능하게 한다.(그러니까 굳이 보치오니를 말할 것도 없이 조각은 모두 미래주의적이다?-물론 보치오니를 포함한 20세기 초반의 다수는 생각보다 정면성을 중시했다.) 하지만, 인상주의를 ‘촉지적 시각’에 중점을 두어 생각해본다면, 정의하기는 어렵지만 또 가능한 문제이기도 하다. 어쨌든, 다각도로 접근해보면 (최소한 19세기에서 20세기 중반까지) 회화는 좀 더 인식과 관련되어왔고, 조각은 좀 더 지각과 관련되어 왔다고 할 수 있겠다. 그러나 미술사에서 조각은 언제나 회화의 하위 분과였기 때문에, 조각의 그러한 지각적 특성 자체를 부각하는 방법론은 그다지 없었다고 볼 수 있다. 더불어 제작에 돈이 많이 든다는 특성 또한 이에 일조 했을 것이다.<br><br>
        
        그런데, 미니멀리즘 시기 이후 조각은 재료의 물성 자체를 강조하는 방향으로 나아가게 된다. 그렇다면 이것이 곧 지각적 효과를 강조한 것이라 볼 수 있지 않을까 싶지만 이는 반은 맞는 말이고, 반은 틀린 말인 것 같다. 왜냐하면 회화가 결국 사물-조각이 되어버린 미니멀, 포스트미니멀에서조차, ‘조각’ 이라는 문제의식이 주가 되었던 것은 아니기 때문이다.<br><br>
        
        사실상 미니멀리즘이 당도한 곳은 회화, 평면성에서 출발한 환원논리의 극단이었기 때문에, 회화가 ‘조각화(사물화)’ 된 것이지, ‘조각’ 자체가 문제적 지점을 회복한 것은 아니었기 때문이다. (이는 데이비드 스미스, 앤써니 카로 등을 봐도 명백하다) 미니멀리즘 미술가들을 ‘조각가’ 라고 칭하기엔 어려움이 있다는 것이 그 증거라고 할 수 있겠다. 물론 그들을 ‘화가’ 라고 칭할 수도 없겠지만, 그 출발점이 무슨 조각분야의 새로운 가능성 같은 것이 아니었다는 것은 자명하다. 이는 당시 ‘조각가’ 들이 무엇을 하고 있었나를 살펴봐도 알 수 있다. 주로 언급되는 앤서니 카로, 데이빗 스미스 같은 인물들은 환원성의 논리와 유사한 조각을 ‘발명’ 하려 하고 있었고, 영국에서는 형태적으로는 미니멀 할지 몰라도 미니멀리즘과는 무관한 형식이 실험되고 있었다. 어쩌면, 앵포르멜이야말로, 조각의 지각적 성격과 가장 잘 맞았다고 볼 수도 있겠다. 그러나 앵포르멜 또한 ‘앵포르멜 조각’ 이 번성하지는 못하였다.. 이는 왜일까?  어떤 현상학적 에너지의 장이 될 만한 ‘바탕’ 혹은 ‘지지체’가 없었기 때문일까?<br><br>

        그러니까 조각 분야에서는 아직 모더니즘의 실험이 완성되지 않았다고 볼 수 도 있다. 여기서부터 출발할 수도 있겠는데.. 근데 전통적으로 생각해보면, 형식은 그렇다 치고, 내용은 어떻게 할 것인가? 앵포르멜이 어떤 참상적 세계인식과 그에 바탕을둔 자의식을 ‘표현’하려고 했다면.. 그럼 좀더 조각 자체적인 모더니즘을 전개해보려한다면.. 또다시 환원적이 되어야할까?<br><br>
        
        회화가 ‘환원적’으로 된 건 당시까지의 회화의 속성과 문제를 재현성에서 찾았기 때문이었다. 그렇다면 ‘회화의 하위분과로서의 조각’ 이라는 문제는 잠시 젖혀둔다면, 조각의 문제는 ‘기념비성’이 될까? 아니면 … 자율적으로 조각을 한 사례.. 순수한 추동으로서… 그니까 ‘조각이 좋아서요’ 같은거..`
    },
    {
        value: 10,
        page: "article10",
        title: "2018 메모: 커버버전",
        href: "/texts/article10",
        author: "오은",
        txt: `&nbsp;오늘날 예술 창작 환경은 내외적 상황의 위기를 겪고 있다고 해도 과언이 아닐 것이다. 첫째로 새로운 미디어 환경은 세상을 ‘보는 방법’ 자체를 변화시키고 있는 상황이다. 사용자 환경에 삽입되는 알고리즘 기반의 시뮬레이션은 그 자체로 너무나 얇고 평평하여 시각성 자체를 역전시키고 있는 것 같다. 게다가 그 기반은 (지나간 시간을 땔감 삼아) 과거를 재사용하며 연명하기에, 오늘의 자리를 점차 비좁게 만들고 있다. 미술의 오랜 전통에 따라, 이에 선제적으로 대응하려는 시도들이 이어지고 있지만, 일종의 대격변 앞에 현대미술의 전략들은 일순 고루한 것이 되어버리고 만다.<br><br>

        &nbsp;이에 더하여 미술 창작의 동기, 출발점들 또한 다원화를 넘어 불안정한 상태가 된 것 같다. 시대성은 변화하고 있지만 각 방법들을 대별하는 것조차 불가능해 보일 정도로 포화상태다. 때로는 모든 것이 가능하고, 무한한 경로들이 주어진, 한없이 긍정적인 환경처럼 보이지만 한편으론 모든 전략들이 소모되어 무엇을 해도 새롭지 않은, 공회전을 반복하고 있는 상황으로 보이기도 한다. 게다가 ‘새로움’ 이나 ‘미래’ 를 논하려는 것 자체를 잘못된 방향으로 보기도 한다. 이러한 진퇴양난 아래서, 과연 어떠한 창작 방법이 의미를 가질 수 있을까?<br><br>
        
        &nbsp;나는 앞으로의 작업을 통해 그 해답을 찾는 과정을 그려보고자 한다. 회화와 조각이라는 규칙아래, 유의미한 창작방법에 대한 고민을 지속해 나가려는 것이다. 내 여정의 큰 변수가 있다면 미술사적 과거를 적극적으로 참조하는 방식으로 작업을 해나가고 있다는 점이다. 과거의 특정 작품으로부터 출발하기도 하고, 특정 시기로 부터 출발하기도 하는 등 여러 방법을 취해보는 것이다. 그렇게 탄생한 요즈음의 결과물은 오마주(hommage)와 전유(appropriation) 사이의 작은 틈을 향하고 있는 모양새다. 단순한 오마주 도 아니고 공격적 전유도 아닌 어떤 참조적 방향성을 향하고 있는 것 같다.<br><br>
        
        &nbsp;이러한 방향성이 창작의 내외적 위기 상황에 모두 대응할 수 있을까? 지나간 시간이 미디어를 타고 흐르며 오늘을 잠식하고 있는 상황에, 과거를 또다시 재료로 삼아 그저 유희하는 것 처럼 보일 우려는 충분히 있다. 그러나 성찰적 자세로 과거를 세밀하게 돌아본다면 오히려 그것을 무기로 삼을 수 있을 것이다. 더불어 창작의 완전한 자유 속에서 어떠한 방향을 선택하든 자의적이 될 수 밖에 없다면, 미술 그 자체, 미술사로 돌아가는 것도 한 방향이 될 수 있을 것이다. 물론, 과거를 참조하는 접근법 자체는 새로운 것이 아니다. 하지만 태도와 경유 지점을 명확히 설정한다면 바늘구멍을 통과하듯 미래를 그려낼 수 있지 않을까?`
    },
    {
        value: 11,
        page: "article11",
        title: "오늘의 문제적 오브제는 어떻게 조형되는가? _ 임근준 평론가",
        href: "/texts/article11",
        author: "임근준",
        txt: `….(중략) 홍익대 조소과에서 학사와 석사 과정을 마친 오은은, 정재용과 유사하지만 또 다른 방식으로, 한국의 현대조각과 현대회화 작업들을 참조해가며, 메타-소조 작업을 전개했다. 예컨대, 추상적 토르소 작업으로 뵈는 «18 #2(1-62)»(2018)는, 쉽게 설명하면, 박서보의 원형질 연작을 입체로 번역해낸 결과다. 하지만, 그는 원전에 충실한 조형적 번역을 실시하지는 않았다. 사용한 재료는 철, 시멘트, 에폭시, 폴리우레탄 폼, 레진 등이다.<br><br>

        &nbsp;작가에 따르면, 작업은 크게 세 가지로 나뉜다. 첫째, 참조 대상의 조형 언어에서 바로 출발한 작업, 둘째, 사조나 담론이나 일화에서 영감을 받은 작업, 셋째, 구체적 참조 대상의 원본성을 무시하고 “기도하는 마음으로 만든” 작업.<br>
        출품작 가운데 제작 시기가 가장 앞서는 «s-16-15»(2016)는 박종배의 «역사의 원»(1965)과 박석원의 «초토»(1967-68)를 변신 합체시킨 것 같은 작업으로, 도판만을 참고했으므로, 앞면의 정보만으로 상상해낸 바의 매시업인 셈이다. 철조를 소조로 옮겼다는 점을 강조하고자 처음엔 회색 프라이머로 제작했지만, 나중에 석사 청구전에 출품하며 유화로 채색했다고 한다. 사용한 재료는, 레진, 아크릴, 폴리우레탄 폼, 실리콘 등이다.<br>
        반면, «17 #4(ufan)»(2017)과 «17 #5(ufan)»(2018)은, 기자들 앞에서 절규하는 이우환의 사진을 바탕으로 작가의 두상을 제작한 작업이다. «17 #4(ufan)»의 기본 조형 언어는 박석원의 «U 교수상»(1961)과 권진규의 «남자 흉상»(1970년대)을 혼합 참조한 것이니, 실존성을 탐구하는 조각의 언어로 이우환의 실존적 위기를 포착해낸 셈이랄까.<br>
        «17 #21(ufan)»도 역시 기자회견에 나선 이우환을 모델로 삼았는데, 이 경우 기본 조형 언어는 윌럼 드 쿠닝의 회화적 조각 작업 «라지 토르소(Large Torso)»(1974)를 바탕으로 했다.<br><br>
        
        &nbsp;보다 간명한 오마주의 작업도 있다. «18 #8»(2018)은, 이응노의 1960년대 목조 «토템» 연작을 참조해 제작한 유사동형의 조각인데, 구현 방법이 더 흥미롭다. 아이소핑크로 기본 형태를 잡고 그 위에 레진을 입힌 뒤, 조각도로 깎아낸 다음, 아이소핑크가 부분적으로 드러나면, 열풍기로 가열해 수지를 녹여버림으로써, 내부의 기본 구조가 고스란히 노출되도록 꾸몄다. (작가는 “조각도[彫刻徒]의 조각도[彫刻刀]”라는 말장난을 던졌다.)<br>
        반면, «18 #6»(2018)은, “기도하는 마음으로 만든” 작업인데, 이를테면, 박서보의 앵포르멜 회화 «원형질 NO.3_62»(1962) 등에 김종영의 추상 철조 «전설»(1958)을 곱해, 뇌내망상 혹은 즉흥 과정을 통해 구성-도출해낸 결과다. 재료는, 철, 시멘트, 에폭시, 레진 등이다.<br>
        정재용과 오은은, 20세기 한국현대미술의 역사 등을 데이터베이스 삼아, 참조 대상과 본인들의 거리를 표지해내는 방식으로 새로운 조형의 게임을 시작하고 있다. 이 과정에서 이들은 판화가의 행위와 조각가의 행위를 재창안해 판화가의 판화와 조각가의 조각을 재규정해내는 동시에, 새로운 렌더링-출력 기술로는 제작할 수 없는, 즉 오늘의 기술 문화 환경에서 허상으로 전락하지 않는 문제적 오브제를 만들고자 애쓰고 있다.<br><br>
        «요리스라만랩: 그래디언츠»전을 신기한 기술로 제작해낸 수집용 가구전이나, «분: 오은 정재용 이인전»전을 자기 색채가 부족한 신인 작가들의 차용 창작전 쯤으로 오독한 사람들이 많았다는 점은 개탄스럽다. 요리스 라만은, 포스트모더니즘의 붕괴 이후 방법론적 파산 상태를 맞은 디자인 세계에서, 미래로 직진하는 기술 진화의 추동을 부활시킨 기적의 주인공이다. “예술과 기술과 과학의 통합”이라는 좌절된 꿈을, 처음으로 실재계에 구현해내는 중이기도 하다. 반면, “과거 세대의 보물을 찾아 되돌아오는” 신화적 서사를 제시한 오은과 정재용은, 과거로의 여행을 통해 보물을 두 팔로 안고 이제 막 오늘로 귀환했다. 다음 단계에서 그들은 보물을 자산 삼아, 본격적으로 자신들의 이야기를 전개하며 미래로 전진하게 되리라. 미래가 되는 동적 시공을 창출하고야 말겠다는 망상은, 인류를 파국 없는 진보로 이끌 수 있을까? (끝) `
    },
    {
        value: 12,
        page: "article12",
        title: "2019 메모: 두루마기 입은 자화상",
        href: "/texts/article12",
        author: "오은",
        txt: `&nbsp;《두루마기 입은 자화상》은 14점의 회화와 17점의 조각 습작들로 이루어진 오은의 개인전이다. 출품된 작품들은 모두 다른 모습을 하고 있어서 혼란스러운 양상인데, 자세히 보면 우리 미술사의 특정 순간순간들을 지시하고 있다. 그런데 이 순간들은 성취의 순간들이기도 하지만 논란 혹은 파탄의 순간들이기도 하며, 일부는 오늘의 시간까지도 봉합되지 못한 상처의 순간들이기도 하다. 나는 이번 전시에서 이렇게 뒤엉킨 순간순간들을 견습생의 눈으로, 마치 자화상 습작을 그리듯이 하나하나 렌더링해 보려고 하였다.<br><br>

        &nbsp;이번 전시의 제목인 ‘두루마기 입은 자화상’은 각각 근대기와 해방기에 왕성히 활동하였던 고희동과 이쾌대의 자화상 작품 제목에서 가져온 것이다. 그 둘은 각각의 시간대에서 자신들이 처한 상황과 고뇌를, 두루마기를 입은 모습의 자화상으로 표현해 보려 하였다. 여기서 ‘두루마기’를 입었다는 점이 나에겐 의미심장하게 여겨졌는데, 이것이 우리 미술에 있어 오늘날까지 이어져오는 여러가지 문제들, ‘어떤 굴레’들을 지시하는 것 처럼 보였기 때문이다. 이 굴레가 바로 시간을 거듭하면서 ‘향토’, ‘고(古)’, ‘원형’, ‘민족’, ‘전통’ 등 다양한 이름으로 호명되며, 반복적으로 이 땅의 미술가들을 사로잡아왔던 무엇이 아닐까? 나는 이번 전시를 통해 바로 이 굴레들을 다뤄보고 싶었다. 그것을 뭐라고 부르건 아시아의 미술가이자 한국의 미술가로서 쉽사리 벗어던질 수 없는 것으로서 계속해서 갱신되며 속박해오는 굴레를 말이다.<br><br>  
        
        &nbsp;또한 이번 전시에서는 우리 미술사를 전체적으로, 그러니까 ‘통째로’ 바라보려 했다. 이런 짓은 소규모 개인전에서 이야기할 수 있는 범위를 한참 넘어서는 것인데다, 어쩌면 불가능한 짓 인지도 모르겠다. 하지만 나는 내가 보는 ‘오늘’의 풍경을, 우리 미술사의 부분들을 최대한 소환함으로써 펼쳐 보이고자 했다. 이에 따라, 각 작업을 진행할 때는 혹시라도 깃들지 모를, 이제는 불가능하게 보이는 어떤 정신성을 시뮬레이션 하는 것을 최우선으로 하되 원전의 과정이나 물성을 그대로 복제 하는 것은 피했다. 이러한 고군분투를 통해 탄생한 작품들의 군집이 어쩌면 오늘에 대한 하나의 자화상이 되길 희망하면서.<br><br>`
    },
    {
        value: 13,
        page: "article13",
        title: "2020 메모: 명량",
        href: "/texts/article13",
        author: "오은",
        txt: `&nbsp;궁지에 몰린 예술은 어떤 모습일까? 이번 작업을 준비하면서 나는 계속해서 사면초가에 빠진 예술에 대해 생각했다. 나아가지도 못하고 돌아가지도 못하는 상황의 예술, 미술에 대해 생각할수록 자꾸만 배수진을 치고 전투에 임하는 장수들이 떠올랐다. 2020년이라는 괴상한 해에 우리는 대체 뭘 할 수 있을까? 무엇이 최선일까? 나는 계속해서 전쟁사에만 관심이 갔다.<br><br> 

        &nbsp;흔히 ‘최전선’에 비유되곤 하는 예술의 어떤 접촉면에선 아직도 전투가 벌어지고 있기는 한 걸까? 전쟁으로 치자면 우리는 완전히 포위되어 형세가 기울대로 기운 모양새에 가까울 것이라는 생각이 들었다. 그런데 이런 형국을 돌파해낸 사례가 전쟁사에는 실제로 꽤 있지 않은가. 나는 가장 먼저 명량을 떠올렸다. 신화처럼 전해 내려오는 전투이자 실제로도 정말 신화에 가까운 승전, 거기다 조국의 이순신 숭배까지 곁들여 완성되는 완벽한 K-해전. 예술가들에게도 이런 드라마틱한 승전이 가능하지 않을까? 되도 않는 생각을 반복하다 보니 목 밑에서는 자꾸만 의문부호로 끝나는 문장들이 맴돌았다.<br><br>
        
        &nbsp;나는 2020년의 시작과 함께 강령술(降靈術,necromancy)에 비유되는 작업 방법을 실험해보고자 했었다. 영혼을 불러온다는 저 말의 뜻에 걸맞게 그동안 진행해왔던 과거 참조형 작업들을 한 단계 더 발전시키고, 나아가 강령술적 방법이라는 작업 모델 또한 구축해보려고 했던 것이다. 그러나 나를 둘러싼 상황의 배치가 점점 불길하게 변해갔다. 전례 없는 상황에 놓인 인류에게 대체로 괴상히 보이는 현대예술 같은 것이 필요키나 할까하는 생각이 들었다. 우스갯소리로 하던 앞날이 캄캄하다는 말이 어느 순간 체감되기 시작했다. 2020년의 끝자락에서 우리는 정말로 예측불가의 시대를 맞지 않았는가?<br><br>
        
        &nbsp;여기서부터, 궁지에 몰린 예술의 모습을 계속해서 생각했다. 사실 내가 할 수 있는 것은 별달리 없었다. 개인적인 사정으로 인해 더해진 고민, 작업을 그만두거나 그만두지 않거나 하는 선택에서는 가까스로 후자를 택했다. 그렇다면 무엇을 할 것인가에 관해서는, 이상한 소리로 들리겠지만 그냥 명량 대첩에서 승리한 이순신을 떠올리면서 임했다는 설명이 최선일 것 같다.<br><br>
        
        &nbsp;그렇지만 이래저래 많이 틀어지긴 했어도, 연초에 떠올린 방향에서 크게 선회한 것도 아니었다. 되려 처음에는 강령술이라는 용어를 비유로나 써먹으려했지만 이제는 진짜 강령술사가 된 느낌이다. 우리 미술사의 몇몇 페이지를 들추고 하염없이 도판이나 보다 보면 그냥 강령술 마법책여는 느낌이랄까. 게다가 이번에 55-65년 앵포르멜 시기를 (또) 들여다보다 보니, 더욱 궁지에 몰린 사람들이 내뿜는 힘 같은 것이 크게 다가왔다. 과거와의 대화를 통해 얻고자 하는 것은 결국 미래에 대한 작은 확신일까? 나에게 이제 남은 것은 이제 이것들을 가지고 전선에 나가는 일뿐이다.`
    },
    {
        value: 14,
        page: "article14",
        title: "2021 메모: 수력발전",
        href: "/texts/article14",
        author: "오은",
        txt: `미술이 일종의 수력발전 같은 것이라고 생각한 적이 있다. 상하, 고저, 좋고 나쁨, 옳고 그름 같은 비교 판단에 근거하는, 근대 이래의 발명이 현대미술까지 이어진 끝에 수력발전 자체가 되어버린 것 같다고 말이다. <br><br> 

        그런데 수력발전처럼 돌아가는 것 자체는 그냥저냥 괜찮고 자연스러웠는데, 역 낙차를 이용하는 상황이 되어버린 뒤부터 문제가 심각해지기 시작했다.<br><br>
        
        뭐 저질 이미지 같은 것들에 의미부여해서 쓰는 그런 상황이 대표적인데, 전통적인 판단 방식에 비춰보면 푸어한 이미지는 본디 하, 저, 나쁨, 그름에 해당하는 것들인데 이를 역으로 이용해 아래에서 위로 올라가는 낙차를 상정하는 그런 방법이 문제가 되기 시작한 것이다.<br><br>
        
        이게 부자연스러운 짓이다 보니, 어느정도 동역학에 대한 이해가 뒷받침되지 않으면 오해를 발생시키게 된다. 나름 정교하게 설계된 접근인 셈인데, 뭐든 본래 낮은 것들에 의미부여만 하면 역낙차가 생기는 줄로 착각하는 이들이 넘쳐나게 되버린 것이다.<br><br>
        
        그 결과는? 에너지의 소멸이다. 에너지 보존 법칙을 거스르는 것과 마찬가지이다. 발전에 사용가능한 잠재적인 에너지들이 모두 소멸되는 것이다. 위에 있는 것을 내리는 것과 아래에 있는 것을 올리는 것은 비슷해 보이지만 엄밀히 다른 일이다. 더 이상 끌어내릴 윗물이 없으니, 가상적으로 아래에 있는 물을 ‘끌어올린’다. 이런 상정은 에너지를 소멸시키고 뒤틀린 계를 낳는다.<br><br>

        왜 그렇게 되고 말까? 이렇게 탄생한 결과물 역시 고저, 옳고 그름, 미추에 의한 판단을 피해갈 수는 없기 때문이다. 아무리 재미있는 가정을 바탕으로 섬세하게 동적 공간을 설계한들, 결국 기본세팅은 변하기 힘들고 인간 정신은 대충 거기까지이기 때문이다. 그러니까 현대예술가는, 안 돌아버리면 그냥 다행인 것이다.<br><br>

        사실 옛날 옛적에 이런 문제를 예견했었던 것 같은데? 유토피아 적으로 문제를 해결해 보려고 했던 텍토닉 같은 거 말이다. 근데 그런건 이미 끝장나 버렸다는 사실은 자명하고, 우리는 간신히 생명연장 시도 중이다. 시도를 거듭하다가, 어느새 ‘먹고는 살아야지’ 라는 상태에 다다르고 관성으로 표류하게 되는, 표리부동 예술가.`
    },
    {
        value: 15,
        page: "article15",
        title: "2023 메모: 기꺼이",
        href: "/texts/article15",
        author: "오은",
        txt: `대화로 문제를 해결할 수 있을거라는 생각은 이제 완전히 기각할 필요가 있다. 이제는 받아들여야한다. ‘인간적인’ 것에 더 이상 희망이 없음을. 자아를 찾아 떠나기, 자존감을 회복하기, 진짜 나를 발견하기, 꿈을 실현하기 같은 테마가 2020년대에도 유효할 줄은 정말 몰랐다. 익히 알려진 대로, 인간은 잘 짜여진 기계일 뿐이다. 대체 될 수 없었기 때문에, 중요한 존재였다. 하지만 곧 인간 정신은 대체 될 예정이다. 아직은 유효하지만, 시간문제일 뿐이다. 우리 모두는 이 사실을 잘 안다.<br><br> 

        대체가 완료되었을 때, 인간은 오히려 행복을 느낄 것이다. 그렇게도 사람들이 매달리는 그 행복 말이다. 그러면 그걸로 된 것이다. 누군가에겐 그 행복한 상태가 죽음에 다름 없을지라도, 다른 누군가는 기꺼이 받아들일 준비가 되어 있을 것이다. 뭐 싫어도 할 수 없다. 거스를 수 있는 문제는 아니니까. <br><br>
        
        사물의 지위는 어떻게 될까? 실재하는 사물이 특수한 지위를 누리던 시간도 끝나간다. 사실, 이미 거의 끝났다. 그냥 마지막 남은 시간이라 잠시나마 특별해 보일 뿐이다. 실재에 애착을 보이는 우리의 증상이 완전히 없어질 순 없겠지만, 그래도 결국은 적응할 수 밖에 없을 것이다. 이 말은, 그러니까, 최소한 우리가 알던 예술은 완전히 끝장난다는 소리다.<br><br>
        
        ‘예술’이라고 불리는 무언가는 계속 이어지겠지만, 그건 더 이상 우리가 기억하는 현대예술은 아닐 것이다. 우리는 서로를 옭아매는 낡은 방식에 얽매여 앞으로 나아갈 가능성을 잃고 말았다. 차용이니 전유니 따지기 전에, 기본적으로 예술은 퍼블릭 도메인이었어야 했다. 베일에 쌓인채 암암리에 전파되는 꿈과 이상을 누군가 주워먹기 기다리는 방식으로는 부족했다는 소리다.<br><br>
        
        앞으로의 세상에서 예술이 나름대로 ‘행복’ 할 방법은 없는 걸까? 어쩌면 현대예술의 ‘헤비메탈화’ 라던가, ‘프로그레시브록화’는 어떨까? 외부의 이해를 얻지는 못해도 마을 안에서 만큼은 원칙과 룰을 가지고 전진하는 그런 것 말이다. 그러니까 어쩌면 외부의 이해에 대해선 그냥 신경 꺼버리는 것도 좋겠다. 몰이해의 확산을 초래하는 것 보다는 커뮤니티를 제한하는게 낫다는 것이다. 제일 바깥 쪽엔 단단한 보호막을 씌우고, 안쪽에선 카피레프트와 오픈소스의 강력한 원칙 하에 앞으로 나아가는 것이다.<br><br>

        무슨 아카데미, 살롱, 신고전주의, 라파엘전파같은 소리를 하냐고? 맞다. 그런데 씬이 고립되는 것이 언제나 해로울까? 예로부터 고립된 씬을 깨부수면서 갱신이 이루어져 왔지 않았냐고? 그건 깨부술 씬이 남았을 때나 가능한 소리고, 이미 다 부서져서 잔해만 남았는데 그 잔해를 또 잘게 쪼개서 뭘 더 얻겠는가.<br><br>

        예술을 통해 인간을 반추 할 수 있었던 시간이 끝나간다. 정확하게는 앞으로 탄생할 예술들의 운명이 그러할 예정이다. 완전히 평탄해진 예술의 길엔 망각이라는 지옥만이 기다릴 뿐이다.`
    }
    
]